/** Generated by IINA Translation Utility */

"blur" = "模糊";
"blur.amount" = "模糊量";
"blur.msize" = "矩阵大小";
"crop" = "剪切";
"crop.h" = "高 (默认: 视频高度)";
"crop.w" = "宽 (默认: 视频宽度)";
"crop.x" = "起始 X (默认: 从中心剪切)";
"crop.y" = "起始 Y (默认: 从中心剪切)";
"custom_ffmpeg" = "自定义 (FFmpeg)";
"custom_ffmpeg.name" = "滤镜名";
"custom_ffmpeg.string" = "滤镜字符串";
"custom_mpv" = "自定义 (MPV)";
"custom_mpv.name" = "滤镜名";
"custom_mpv.string" = "滤镜字符串";
"delogo" = "去台标";
"delogo.h" = "高";
"delogo.w" = "宽";
"delogo.x" = "起始 X";
"delogo.y" = "起始 Y";
"expand" = "扩展";
"expand.aspect" = "扩展以适应长宽比 (例: 4/3)";
"expand.h" = "高 (默认: 视频高度)";
"expand.round" = "取整使得能被此值整除";
"expand.w" = "宽 (默认: 视频宽度)";
"expand.x" = "起始 X (默认: 从中心扩展)";
"expand.y" = "起始 Y (默认: 从中心扩展)";
"hflip" = "水平翻转";
"lut3d" = "3D LUT";
"lut3d.file" = "文件";
"lut3d.interp" = "插值模式";
"negative" = "负片";
"sharpen" = "锐化";
"sharpen.amount" = "锐化量";
"sharpen.msize" = "矩阵大小";
"vflip" = "垂直翻转";
